{
    "messages": [
      "Hoi, [naam] hier. Nog stil want ik zit nog met en bij klein kind. Goedenavond allen!",
      "🤪🤪",
      "Eetse",
      "<b>Hartelijk welkom op deze eerste Ask Me Anything over de Werkagenda Digitalisering van het kabinet met Ron Roozendaal! Fijn dat je meedoet!</b>",
      "@Ivonne Jansen-Dings, @Johan Groenen @ Anouschka Scholten  modereren deze sessie",
      "Stel je vraag via Slido - dat kan zonder in te loggen en evt. anoniem-  ook kun je daar aangeven welke vraag je graag beantwoord ziet, door deze te liken: [url]",
      "Goedenavond allemaal :-)",
      "Goedenavond",
      "https://github.com/codefornl/gedragscode",
      "De chat werkt, goedenavond ([naam], Algemene Rekenkamer)",
      "Stel je vraag via Slido - dat kan zonder in te loggen en evt. anoniem-  ook kun je daar aangeven welke vraag je graag beantwoord ziet, door deze te liken: [url]",
      "<img style=\"max-width: 100%\" src=\"./img/Meetup 20 juni/Meetup 20 juni-01.png\">",
      "<img style=\"max-width: 100%\" src=\"./img/Meetup 20 juni/Meetup 20 juni-02.png\">",
      "<img style=\"max-width: 100%\" src=\"./img/Meetup 20 juni/Meetup 20 juni-03.png\">",
      "<img style=\"max-width: 100%\" src=\"./img/Meetup 20 juni/Meetup 20 juni-04.png\">",
      "<img style=\"max-width: 100%\" src=\"./img/Meetup 20 juni/Meetup 20 juni-05.png\">",
      "<img style=\"max-width: 100%\" src=\"./img/Meetup 20 juni/Meetup 20 juni-06.png\">",
      "Coördinatie kan zorgen dat er niets dubbel gedaan wordt door alle eigen eilandjes eronder.",
      "Coördinatie kan zorgen voor uniforme werkwijze in ‘hoe we samenwerken (en rapporteren aan elkaar)?om te digitaliseren’ als geheel.",
      "Coordinatie kan leiden tot interdepartmentale coordinatie. Digitalisering doorsnijdt alle domeinen en is department overstijgend.",
      "Een holistische blik op de burger, die lak heeft aan de manier waarop de (rijks)overheid intern georganiseerd is. ",
      "Mooi",
      "Coördinatie zou moeten leiden tot standaardisatie.",
      "Coordinatie kan juist op onderwerpen waar het belangrijk is dat we gezamenlijk optrekken, in plaats van elk ons eigen pad te kiezen. ",
      "Vasthouden aan een lange termijn visie waar het heen moet met Nederland. Hoe we zorgen dat we koploper blijven en toonaangevend zijn. Naast de \"korte termijn\" van de waan van de dag",
      "Betekent 'coördinatie' iets naar buiten toe of iets naar binnen toe? Oftewel, gaat een coördinator naar buiten toe (vanuit zijn/haar organisatie positie) 'nog iets regelen'? Of gaat een coördinator van buiten naar binnen toe iets toevoegen?",
      "voor digitalisering van de verschillende uitvoerdomeinen is overal behoefte aan de grondstoffen/toolbox voor innovatie, facilitatie van: infrastructuur, ontwerpprincipes, architectuurprincipes, herbruikbare componenten, aanpakken, technologische stack, expertise, innovatie daarin; daar kan centrale coordinatie wel echt iets betekenen om te zorgen dat er synnergie is en één overheid ontstaat",
      "Werken vanuit de maatschappelijke vraag",
      "Het wordt veelal spannend wanneer we van innovatie doorwerken richting productie. Dan komen de eisen langs zoals alle vormen van beheer. Ik zou dus graag willen scopen voorbij innovatie.",
      "Misschien ook coordinatie op de juiste expertise ontwikkeling binnen de gehele overheid, zodat op alle niveaus de kennis, en daardoor de kans op samenwerking, vergroot wordt",
      "Coordineren om naar de gebruiker een eenduidig beeld te schetsen (niet bijvoorbeeld 10 wijzigingen in een weekend en dan een maand weer niets, of tegenstrijdige 'updates').",
      "Eens met [naam]! Ik zie veel \"verdunning van kennis\"",
      "In het verlengde van [naam]: burgers (en organisaties) willen er ook geen last van hebben dat sommige gegevens bij de overheid vandaan komen en sommige gegevens bij bedrijven en willen er integraal mee kunnen werken. Geen kunstmatige scheiding tussen publieke en private data spaces dus bijvoorbeeld. ",
      "Coordineren intern om werk te ontdubbelen, naar standaard te werken. Omgedacht: wat als je niet coordineert? ",
      "Opmerking van [naam] haakt ook aan bij mijn vraag op slido.",
      "Zorgen voor versnellen op privacy-vriendelijke nieuwe eID inlogmiddelen op eIDAS niveau “Hoog” zodat NL koploper en voorbeeld kan zijn voor EU digital identity wallet",
      "Met de toenemende mogelijkheden om indormatie te manipuleren neemt ook het vertrouwen af, dit is een thema dat dwars door alles heen gaat, hoe zorg je overkoepelend dat je als overheid een betrouwbare (geauthenticeerde) bron van informatie blijft en biedt je houvast in toenemende onzekerheid",
      "Daar is de Audrey Tang aanpak van radicale transparantie en open inloop een heel interessante aanpak",
      "Een reflectiemethodiek, zoals moreel beraad, is zinvol om breed te introduceren in de context van publieke waarde, ondersteunend ipv overnemen",
      "Zet de opgavencentraal, op een manier waar mensen / organisaties elkaar kunnen vinden, samenwerken en van elkaar leren. En op een manier waarin het ook veel makkelijker voor de burger wordt om aan de opgaven bij te dragen. ",
      "Er is coördinatie op verschillende niveaus nodig, techniek is veel generieker als  wetgeving wat domein specifiek is, maar in alle gevallen gaat het standaardisere.  optimaliseren van de dienstverlening",
      "Tof",
      "\"Berichten kunnen alleen worden bekeken door mensen in het gesprek en worden verwijderd als het gesprek is afgelopen\" :-) ",
      "@[naam]: even copy-pasten voordat je de meeting sluit straks",
      "ga ik doen",
      "Ik heb ze net gekopieerd in word document, blijf ik doen, deel ik in slack",
      "<img style=\"max-width: 100%\" src=\"./img/Meetup 20 juni/Meetup 20 juni-07.png\">",
      "Er zijn thema's waarin we internationaal niet zo voorlopen. Daar zou ik vooral lessen uit trekken.",
      "Neem het open source beleid van verschillende EU lidstaten.",
      "Zo goed en zo open ontwikkelen dat je defacto standaard neerzet die anderen overnemen omdat het de makkelijkste manier is",
      "Misschien thema's prioriteren en dat we gezamenlijk als diverse communities, zorgen dat we overal zowel inhoudelijk als 'politiek'aangesloten zijn",
      "hoge standaard eisen op gebied van privacy, security, toegankelijkheid, openheud.",
      "Hoe zouden mensenrechten in een internationale strategie moeten landen?",
      "Er zijn binnen andere landen ook actieve open tech / open gov community. Ooit was Code for NL een programma, waarin we halfjaarlijks uitwisselingen organiseerden (voor ontwikkelaars), dan werkte erg goed om te leren van anderen.",
      "Open innoveren is key, risico is dat we hiervoor teveel tijd nemen in de polder waardoor te weinig tijd overblijft om EU te beinvloeden",
      "Internationaal gaat digitale identiteit een belangrijke rol spelen. Dat kun je op een heel privacy vriendelijke manier doen, of juist niet. We lopen hierin best ver voorop, zoals met IRMA, Corona apps, maar zeker ook organisaties als Bits of Freedom en Waag, en een initiatief zoals goed-id.org. We bevinden ons daarmee in een goede positie om te beïnvloeden dat het balletje de goede kant op rolt. IMHO zeer essentiële ontwikkeling voor de komende jaren. ",
      "Is het niet zo dat er al allerlei initiatieven op Europees niveau spelen dat het de vraag is in hoeverre er nog kansen liggen voor Nederland om hier nog een bijdrage te kunnen leveren ?",
      "Meer sturen op samenhang, kijk naar het geo domein en gaia-x",
      "Ik denk dat we bijvoorbeeld wat betreft de AI Act in een uitstekende positie zijn om het voortouw te nemen",
      "Er zijn een aantal zeer positieve ontwikkelingen/technologien te benoemen in de praktijk. Doordenkend op mn vorige opmerking: actieve uitwisseling en doorontwikkeling organiseren hierop.",
      "Een aanpak zoals 'responsible innovation' is geschikt om in het ontwerp van digitale oplossing de waardes ('values') te identificeren, bespreken, impact te bepalen en in het ontwerp daardoor te verwerken hoe technologie die waarde gaat uitdragen.",
      "Het gaat ook om allianties met gelijkgestemden (lidstaten) vermoed ik, alleen het voortouw weet ik niet of reeel is.",
      "beginnen bij de leraren, zodat ze de jeugd - kunnen leren kunnen programmeren ipv hoe een FB / Snapchat / tiktok interface werkt. Laat men vrij innoveren in de richtingen die ze willen maar ga dan kijken waar bescherming nodig is, zoals bijv bij monopolievorming, dataverzameling en doorversturing, AI model vooroordelen, enz.",
      "Dat is waar ik als burger ook trots op ben, dat we dit soort dingen aankaarten!",
      "internationaal versus Europees ?",
      "volgens mij kan invoed op strategie heel goed kunnen door echt als innovatie-hub te fungeren, en daarbij heel goed te kijken naar wat er her en der goed en slecht gaat (en dat over het voetlicht brengen), specialiseren op design (versus realisatie misschien wel), waarbij de waarden meer naar voren komen dan in bijv. \"high tech\"",
      "'adapter' ?",
      "Weerbaar europa ten opzichte van VS en China",
      "Er wordt al een govtech conferentie georganiseerd, waarom niet een GovDev conferentie (betere naam nodig) en zo alle goeie mensen naar NL trekken jaarlijks :)",
      "In de Gaia-X context blijkt dat we als Nederland een hele goede rol kunnen spelen op die deelonderwerpen die we belangrijk vinden en waar we wat te melden hebben. We kunnen mooi om de Duits-Franse as heen bewegen en worden gezien als land dat voorop loopt, ook in de publiek/private samenwerking en met open source in het vaandel.",
      "Actief mee blijven doen ook vanuit de overheid is hier belangrijk.",
      "(adapter pattern :-D ) Maar ja, een adapter, een 'vertaler' die de vertaling heen en weer kan maken ...",
      "Apple, Google, Microsoft kijken heel goed naar EU koers, dus EU is internationaal toonaangevend rondom privacy",
      "Rondom de pijlers/kernthema's onze lokale coalities en allianties verbinden aan internationale partners. Lokale adaptars die PPS stimuleert.  (Voorbeeld rondom inlcusie Digiwijs Belgie/Good Things Foundation UK etc. ) NL is een coalitie land, dus die kan je verbinden",
      "China lijkt niet",
      "Internationalisering: Europese normen en waarden als uitgangspunt nemen en niet-Europese partijen daarin mee proberen te nemen. Voorbeeld maar weer vanuit Gaia-X: big tech doet hier inhoudelijk mee zonder de governance te kunnen beinvloden",
      "Buiten Europa is alleen al interessant vanuit de meer sociologische / antropologische invalshoek. Wij denken 'westers'. Dat is ook maar een paradigma. ",
      "China kijkt niet. Toch willen we dat ze uiteindelijk meedoen om 'digitale stabiliteit en eenheid' te creeren.",
      "Een goed voorbeeld vind ik de samenwerking op het gebied van luchtvaart, waarbij in ICAO-verband afspraken worden gemaakt over personen en goederenvervoer. NL delegatie beredit bijdragen hieraan voor met departementen én partners als Schiphol, cargo-ondernemers en luchtvaartmaatschappijen",
      "*bereidt",
      "Inderdaad goed kijken waar we invloed kunnen uitoefenen en waar niet.",
      "Internationale afspraken en standaarden, er zijn er al veel maar moeten afgedwongen worden",
      "Hoe zorg je dat het land en nageleefd wordt op de werkvloer? ",
      "De baten vallen ook niet altijd waar de investeringen moeten worden gedaan...",
      "De mengvorm tussen centraal (overheid) en decentraal (markt) is 'the commons'",
      "Goed voorbeeld van internationale samenwerking vind ik LFEnergie (Linux Foundation Energie) waarin internationaal gewerkt wordt aan een open innovatie in de energiesector (t.b.v. o.a. het duurzaamheidsvraagstuk)",
      "Zowel formeel (overheid) informeel zijn we internationaal actief, hoe zorgen we dat dit elkaar gaat versterken in de toekomst en we overzicht houden",
      "Zorg dat internationale partners, overheden makkelijk en goed met je kunnen samenwerken en aansluiten. Niet alleen in beleid, ook concreet. Open API's, documentatie, etc",
      "BZK: een platform bieden waarop Open en Meetbaar kan worden samengewerkt aan de Digitalisering",
      "Controle op naleving int afspraken. Ook consequenties aan toekennen.",
      "<img style=\"max-width: 100%\" src=\"./img/Meetup 20 juni/Meetup 20 juni-08.png\">",
      "De ontwikkelinmg van de producten van BZK leidt onder enorme inertie bij bv RiVG en Logius",
      "Het goeie voorbeeld geven - in extreme: a la audrey tang, open ministry. ",
      "Platform ecosystemen",
      "Faciliteren van innovatie, ontwerp en ontwikkeling",
      "Service georienteerd",
      "zorgen voor inspirende \"lighthouse\" projects, om te laten zien dat ken kan!",
      "BZK als voorbeeldfunctie met het digitaal werken via open source",
      "Als het gaat om inclusie, publieke waarden, dan raakt dit ook aan het gebruik van Whatsapp en dergelijke. Zelf het voorbeeld geven hoe & waar je als overheid benaderbaar bent en waarom je soms niet mee gaat in de hype",
      "Platform, clouddiesnten, makkelijk implementeerbaar ",
      "Deskundigheid opbouwen en vasthouden binnen de eigen muren",
      "(@[naam],zie mijn voorstel in slido ;)",
      "BZK zelf lijkt me juist de valkuil. We zouden direct in de samenwerking moeten stappen.",
      "DSP NL + dienstenhandboek ter ontzuiling",
      "Niet te vergeten in het lijstje (hoewel vooral interbestuurlijk): de Interbestuurlijke Datastrategie en het programma waarmee nu ingezet wordt op de realisatie (oa verantwoord datagebruik, federatief datastelsel) ",
      "capabilities",
      "planning",
      "Kwaliteitsnormen, goede KPI's die leiden tot serviceverbetering voor burgers",
      "BZK kan in mijn ogen ook meer centrale regie voeren, zelfs afdwingen. Waarom niet 1 centrale faciliteit voor bijv. raads en staten info en die ter beschikking voor alle overheden. Of 1 systeem voor document management :) Centraal inkopen van software die we allemaal gebruiken etc. ",
      "Op zeer korte termijn eID wallets zoals IRMA toelaten in eID-stelsel (bronidentiteit uitgegeven door BZK), zodat binnen NL en over de grens dit soort wallets breed gebruikt gaan worden",
      "Context gebaseerd!!!",
      "Top, de mens centraal betekent ook menselijke loketten, als achtervang van digitale kanalen.",
      "BZK mag in ieder zelf het goede voorbeeld geven, Best Practice en early adaptor zijn",
      "Omdat off en online intussen volledig vervlochten zijn, is 3 een hele belangrijke, geen autonomie in fysieke wereld als we dat ook niet online hebben geborgd",
      "Een open samenwerkingsvorm op beleid en uitvoering impliceert al dat BZK niet al teveel zelf / op zichzelf moet doen, maar direct zou moeten willen dat 'producten' een shared effort zijn. Waarin BZK faciliteert en doorvertaalt.",
      "1e Iedereen kan meedoen - bijv. Als niet digitaal vaardig, altijd bij een mens, of namens jou ﻿ ﻿Zo makkelijk mogelijk maken",
      "2e Borgen van privacy, veiligheid",
      "3e. Autonomie en regie - op eigen gegevens, eerlijke behandeling sdigitale systemen, transparante systemen. Overheid die het zelf goed doet (schaalbaar, open, herbruikbaar)",
      "bij alle punten heb je een goede communicatie nodig",
      "Een uitdaging, maar randvoorwaardelijk",
      "<b>BZK wil zijn:<br>- ervoor zorgen dat iedereen kan meedoen (oa ondersteunen NL design system)<br>- vertrouwd digitaal bewegen als burger<br>- autonomie en regie bij de burger<br>- overheid die het zelf goed doet</b>",
      "Ik wil toevoegen:",
      "- overheid BZK bereikt in communicatie alle burgers, niet alleen diegene die willen luisteren",
      "sleutel ligt ook op goed opdrachtgeverschap door de overheid, alle bestuurslagen",
      "Nog steeds moeten mensen zich schikken naar de overheid... Waarom niet andersom?",
      "Ouderlijk/wettelijk gezag ontsluiten via eID stelsel, ipv (nu) enkel vrijwillig machtigen. Het kost zorginstellingen nu teveel moeite gezag vast te stellen en actueel te houden, waardoor toegang te weinig beschikbaar is voor ouders/vertegenwoordigers van patiënten die dit niet zelf kunnen",
      "iedereen kan vinden wat voor themas / initiativen er zijn, en waar ze deel kan nemen / volgen",
      "Meedoen in wat? Niet iedereen wil mee doen in de digitalisering, niet iedereen kan dat, en niet iedereen hoeft dat (als je menselijke loketten blijft handhaven).",
      "Digitaal verbetert en versnelt, maar is ook (bewezen/onderzocht) een factor die de zwakkere groepen het nog moeilijker maakt. Dus digitalisering is een middel?",
      "Iedereen kan meedoen: van decentrale oplossingen naar een centrale ondersteuing/aanjaagrol. Samenwerkingskansen voor publiek-privaat (Banken/Verzekeraars/e.a. dienstverleners) zijn hier ook naar op zoek. Gezamenlijke inzet (Bijv. Ido's) is goedkoper. Inzet van deskundigheid/ondersteuning hulp en vrijwilligersnetwerk cruciaal. Nu nog te kort en bepalend.",
      "Is iedereen kan meedoen ook eerlijke en rechtvaardige dienstverlening, conform publieke waarden?",
      "Digitalisering moet gericht zijn op het makkelijk maken voor gebruikers ipv werkbesparing in het proces voor de overheid ",
      "Overheden zelf ook het goede voorbeeld laten geven. Zorg dat kennis op peil is bij de overheidsmedewerkers die de burgers moeten ondersteunen. Voorkom dat de systemen / modellen gaan bepalen. Houd menselijke maat altijd in zicht.",
      "Is de vraag wat BZK zou moeten doen? Of wat de (rijks)overheid zou moeten doen?",
      "Ik denk dat de grootste winst zit in het open mee laten denken over deze 500 acties. Welke acties leveren veel op voor weinig effort? Welke acties dragen bij aan welke doelen (1 actie kan aan meerdere doelen bijdragen)? ",
      "Als dit je doelen zijn, waarom ontwerpen we alle IT systemen dan nog vanuit de bedrijfsprocessen van de individuele organisaties?",
      "Ik vind zoiets als \"iedereen kan altijd meedoen\" ingewikkeld. Want je kunt misschien wel optimaal meedoen, maar kun je dan voorkomen dat je in een toeslagenaffaire terecht komt, en geeft dat je meer mogelijkheden om op een voor jou haalbare manier deel te nemen in het gesprek rond beleid (participatie)",
      "@[naam]: BZK zou de regierol hierin voor de totale (rijks)overheid moeten nemen. Zorgen dat dit overal geborgd is. ",
      "Kunnen we een mechanisme maken om diensten van verschillende overheden gecombineerd aan te bieden?",
      "Eerst de publieke waarden formuleren waar digitale innovaties aan moeten voldoen en daarop toetsen. Een publieke waarden assesment.",
      "Meedoen belangrijker dan autonomie? Nu hebben we een ethisch gesprek :)",
      "Verschil maken: online zaken doen op het private deel van internet is iets waar mensen al volop gebruik van maken. Zodra het overheid/zorg raakt worden gebruiksvriendelijkheid-drempels opgeworpen of is er uberhaupt beperkt zaken doen mogelijk",
      "Meedoen gaat ook over betrokken voelen; die mate verschilt ook. Niet meedoen levert sociale, maatschappelijke en economische verschillen op.",
      "Ja, ik vind dit ook een lastige, volgens mij moeten we het meer hebben van meer richten en samenhang op alle 4 de punten, tussen die punten zou ik niet willen kiezen, er is genoeg binnen deze prio's te clusteren",
      "BZK moet volgens mij zorgen dat de rest van de overheid ook meedoet. voortouw in de samenwerking opzetten ",
      "Digitaliseren is geen big bang. Het is een groeiscenario. Mee doen hoeft niet vanaf dag één helemaal voor iedereen even breed. Er zijn veel zaken die prima alternatief geregeld kunnen worden ...",
      "Digitaliseren betekent misschien wel NIET dat iedereen _digitaal_ mee moet kunnen doen? Het kan ook betekenen dat we digitaliseren terwijl we _juist_ alternatieve interactie mogelijk houden / maken?",
      "Dat je gestimuleerd (geholpen) kunt worden als je mee wilt doen ongeacht je digitale vaardigheid maar ook je zaken kunt regelen als je hier (nog) niet aan toe bent",
      "inclusiviteit is deels ontwerp, maar ook deels gewoon goed investeren in multi-channel communicatie en muli-touchpoints om iedereen “mee te nemen”",
      "Het is een constant lerende overheid hierin  - de tech verandert exponentieel snel, context ook - dus blijven luisten en aanpassen om toegankelijk en bruikbaar te zijn",
      "We hadden het toevallig over \"compassion by design\" als design principe",
      "in het kader van herontwerp OV kaartje: voor iemand anders kunnen \"betalen\"",
      "Mooi [naam], 'compassion by design'",
      "Dat was ook uitgangspunt in het project digitale vertrouwensinfrastructuur, alles moet ook altijd op alternatieve, niet digitale wijze toegankelijk zijn. Sowieso handig als fallback in huidige wereld;-)",
      "Het wordt spannend wanneer digitalisering niet meer enkel instrumenteel is, maar zijn eigen leven gaat leiden. Voor mij is iets pas instrumenteel wanneer er ook alternatieve instrumenten bruikbaar blijven. Ik denk bijv. ook aan data-gedreven vs informatie-gestuurd werken.",
      "Is het mogelijk om alle (500+) initiatieven te koppelen is aan (minimaal) één van deze vier thema's? Dat helpt al in stroomlijnen ...",
      "Waarden die de thema’s verbinden benoemen. Principes opstellen. Dan naar de thema’s",
      "Ik denk dat er eerst ook een cultuuromslag nodig is binnen de Rijksoverheid. Risico-aversie zorgt er voor dat het gesprek over het vertalen van publieke waarden naar ontwerpbeslissingen vaak niet plaats vindt, is mijn ervaring.",
      "Radicale transparantie over besluitvorming die jou aangaat",
      "@[naam]: ja eens! Voor Gebruiker centraal hebben we al eens initiatieven aan doelen gekoppeld, levert een super eenvoudig te begrijpen plaatje op, zie plaatje op https://www.gebruikercentraal.nl/over-gebruiker-centraal/. ",
      "op EU/Nationaal niveau vind ik vertrouwensinfra heel lastig, vanwege geen eigen Europese hardware/OS stack",
      "Het begint met overheden die burgers vertrouwen ",
      "Doen wat je belooft, en dat terugzoekbaar laten zijn",
      "Transparantie...",
      "Consequent, transparant; zeggen wat je doet, doen wat je zegt",
      "Transparantie en decentraliteit",
      "Er moet een fall back zijn als het toch mis gaat",
      "Inzicht in de groepen die het vertrouwen zijn kwijt geraakt. Deze mensen willen niet meer meedoen (digimijders), zitten soms in specifieke informatiebubbels en praten hier niet openlijk over. Onder meer de ouders uit de toeslagenaffaire geeft aan zich niet in de digitale overheid te willen mengen. (zicht op onzichtbare bubbels)",
      "En idd decentralisatie zodat Digid er niet uit kan liggen",
      "Borgen borgen borgen wat je doet. en dat open doen",
      "Benaderbaar voor bevestiging als mensen onzeker zijn",
      "Intern overheidspuntje: overheid = IT en andersom ... dus open source is geen economische activiteit",
      "Open cijfers / data - wat koste deze digital dienst, hoe tevreden zijn gebruikers / wat kost het per transactie.",
      "wil je vertrouwen in digitale overheid of overheid geheel, en is dat laatste dan \"in scope\"",
      "doe wat je wilt dat anderen doen",
      "transparant is ook duidelijk zijn waarom bepaalde zaken niet open zijn",
      "Open en zichtbaar",
      "geen normale burger komt op Github. ",
      "Eerlijk zijn dat het ook mis kan gaan - het kan niet perfect",
      "Niet alleen de beste oplossingen, maar ook werken aan draagvlak buiten NL, anders wint VHS het van video 2000. Dus werk ook aan vertrouwen in NL keuzes op EU niveau",
      "Hoe en waarom werkte dat voor het CE keurmerk? Kunnen we daarvan leren?",
      "waarom vertrouwen mensen Wehkamp of Bol wel maar de overheid niet, heeft ook met relevantie en motivatie te maken? ",
      "en radicaal open 'by design' en niet achteraf als resultaat",
      "Maatschappelijke organisaties uitnodigen om mee te denken in het ontwerp- en ontwikkeltraject.",
      "De digitale wereld is grenzeloos, ik wil toch pleiten voor een afbakening die helpt dat mensen weten en snappen waar ze wel binnen de bescherming van de NL rechtsstaat vallen en wanneer je erbuiten valt, dus betrouwbaarheid/vertrouwen onzeker",
      "Omdat je bij bol.com precies weet waar je euro's naartoe gaan en je er een pakketje voor terugkrijgt",
      "Deel de dilemma's die je tegenkomt. Erken zorgen en zienswijzen, maar niet door in alle denkbeelden mee te gaan (=publiek leiderschap)",
      "Eens met [naam], vertrouwen in digitalisering is irrelevant, je moet vertrouwen hebben in dat als je het niet snapt, als het mis gaat, dat je een mens erop kunt aanspreken. en dat die vanuit medemenselijkheid je gaat helpen",
      "Ja, wat [naam] zegt. Laat digitale instrumenten ook instrumenten blijven, die door mensen gebruikt worden",
      "gaat pom vertrouwen in digitale domein, net als het vertrouwen dat je je veilig in de openbare ruimte kunt bewegen",
      "'Computer says no' ... en dus is het zo? Nee hoor, computer zegt nee omdat er mensen achter zitten. Algoritme zegt nee omdat daar data achter zit ... van mensen. Er zit ALTIJD bias in tech (en dus ook algoritmes)",
      "radicaal is het nieuwe normaal",
      "De informatiebehoefte is te weinig gekaderd waardoor van te voren (als burger) vaak ook niet duidelijk welke gegevens verzameld dienen (en mogen) te worden en tot welk doel. Dat maakt AI en data teveel een speeltuin.",
      "Ik denk dat er ook allerlei nieuwe rollen in de toekomst nodig zijn om al die digitalisering uit te leggen :)",
      "samen bouwen op een open een transparente manier. Als mensen voelen zich als deels van de oplossing dan kijken ze heel anders naar de oplossingen die worden gerealiseerd.",
      "+1 [naam]",
      "@[naam]: contestability / aanvechtbaarheid inbouwen?",
      "mensen nodig om technologie te controleren, uit te leggen, mee te kijken",
      "Vertrouwen hebben veel mensen een organisatie/merk veel meer dan in techniek. Perfect techniek is voor een kleine populatie.",
      "Vragen zijn niet neutraal, waardoor de antwoorden dat al helemaal niet zijn.",
      "Eens [naam]n en [naam]. En die mensen hebben we nu niet. Mijn grootste zorg op dit moment.",
      "Ja, bijvoorbeeld @[naam]",
      "met algoritmeregister nog wel een constatering: mensen zien controle/ethiek vooraf en tijdens als \"overheid\", terwijl die er eerder wel was (toen het nog mensen waren)",
      "Het betekent nogal iets voor de kennis die wij moeten opdoen en verspreiden, welke vragen kunnen mensen zich stellen om meer zekerheid te krijgen. Bijna overal zit AI in, hoe kunnen we zorgen dat voordat AI ingekocht wordt ergens binnen de overheid (als eerste) en ook daarbuiten eerst de juiste vragen worden gesteld. ",
      "Praktisch: werk aan “toetscommissie” zodat implementaties vooraf op vertrouwen gecontroleerd kunnen worden ipv innovatie-angst",
      "Onszelf bewust blijven zijn dat betrouwbaarheid niks is zonder validiteit.",
      "dus oppassen dat we met digitalisering (en dus vervanging van mensen door algoritmes) niet juist ethiek en out-of-the-box controle aan het wegoptimaliseren zijn",
      "zal nooit een algoritme gaan klokkeluiden (of misschien wel?)",
      "Mag de vraag nog een keer herhaald worden/",
      "Bij herhaling (is ook een heel mooi rapport over van United Nations University in 2019) zonder autonomie online (dus alle AI-gerelateerde die je net noemde), kun je geen autonomie offline bieden!!!!",
      "Data minimalisatie hebben we zéker dingen in te doen!",
      "1) meedoen",
      "2) voldoende vangrails zodat je hard kunt rijden - voldoende waarborg",
      "3) autonomie en regie - nog steeds autonomie en regie kunt uitoefenen",
      "Autonomie en eigen regie, maar het moet wel bruikbaar blijven",
      "Valt de ambtenaar bij een uitvoeringsinstantie ook onder dat autonomie? Kan / mag die nog menselijk beslissen en een algoritme overrulen?",
      "waarom moet je perse de snelweg op?",
      "Autonomie is fijn voor wie vaardig is en (grote) bedrijven, maar kan iedereen er wat mee?",
      "Natuurlijk moet de overheid daar iets mee, anders gaat de markt ermee vandoor.",
      "3e thema zeker een essentieel thema: de burger wil rege over zijn/haar gegevens en de overheid is een belangrijke 'gegevensbron'",
      "Toevoeging op eerdere opmerking: Dat Autoriteit Persoonsgegevens niet vooraf toetst, maar enkel achteraf handhaafd is probleem, BZK kan hier rol in spelen",
      "Het is nog breder dan wat je nu beschrijft, ik wil er graag over meedenken,als overheid moeten we hierin voorzien tbv beschermen mensen",
      "Zeker een thema. Want als de burger het alternatief niet heeft is er weinig te kiezen. Dus overheid moet alternatieven blijven borgen.",
      "Regie op data voor de burger wordt vaak uitgelegd dat de data van de burger is ... wat soms wel zo is, maar vaak ook niet. Inzicht in het gebruik van gegevens en het niet onnodig gebruiken en opslaan is wel van groot belang",
      "Steeds balans tussen gemak, zorgplicht en autonomie zoeken bij elk initiatief, patroon, oplossing",
      "Je moet naast de snelweg ook nog altijd een spoor en/of een hyperloop hebben.",
      "@[naam] goede...",
      "grote zorg zit in de ontwikkeling van de mens, zintuigen die overgenomen worden door technologie bijvoorbeeld. Heeft ook consequenties voor democratie. ",
      "Autonomie is essentieel om mee te kunnen doen.",
      "Is inzage niet meer een vangnet voor als er iets misgaat (en nu belangrijker dan werken aan autonomie)?  Dat gebruiken niet veel mensen maar het is wel belangrijk als je het nodig heb (vgl. met airbag)",
      "Regie op gegevens, ja. Maar zolang ik whatsapp moet gebruiken voor mn kinderen (school), dan is dat ook een beetje een wassen neus? Pubhubs is nog abstract maar tegelijk is er nu politieke wil nodig om bijv. voor jongeren tot 18 een infrastructuur neer te zetten die ervoor zorgt dat er uberhaupt minder gegevens in whatsapp terecht komen.",
      "Ik zou naast de snelweg vooral nog de stoep en het fietspad willen. Spoor en hyperloop komen pas ver daarna.",
      "Autonomie en regie mag dat ook eigen regie zijn?",
      "misschien beetje gek, maar is de beslissing niet ook of we een digitale overheid hebben met een laag mensen eromheen, of een mensen-ovehreid met een laag digitaal eromheen, of is er echt een mengvorm nodig (en hoe bepaal je dan of iets specifieks digitaal of menselijk moet zijn)",
      "Vergeet ook niet dat digitalisering voor sommige groepen een manier is om juist autonomer te worden, omdat andere kanalen slecht werken (een slechthorende die niet meer hoeft te bellen, iemand met pleinvrees die niet naar het loket hoeft)",
      "Voorbeeld wat Hanneke zou kunnen bedoelen is een EID wat je nu ziet in België waar ITSME eigenlijk al de EID is vanuit een banken consortium. ",
      "Je moet uitleggen wat autonomie in een digitale wereld is. Je moet zelf kunnen begrijpen waar je kunt kiezen en hoe je het kunt organiseren. De gemiddelde burger weet niet wat publieke waarden zijn, wat er gebeurt met je identiteit. Het vraagt ook om eigen verantwoordeljkheid. WRR doenvermogen maakt wel duidelijk dt dit niet voor iedereen haalbaar is. Kan je de autonomie ook \"machtigen\"? ",
      "vooraf / achteraf is uberhaupt onderdeel van gesprek,, want 1 van de punten uit hoofdlijnenbrief is conformiteit vooraf organiseren. ",
      "de gebruiker/burger is eigenaar van zijn data. ",
      "regie en zeggenschap  over data",
      "De vraag is wel of het vergroten van autonomie vanuit digitalisering niet vooraf werd gegaan door een vorm van armoede.",
      "Ik denk het niet, [naam]. Ik denk dat het vaak overheidsdata is ... die gaan over een burger ...",
      "* via digitalisering.",
      "De overheid is niet digitaal. Digitaal is een kanaal. Mensen voor mensen. ",
      "Over 20 jaar is er een autonome overheid.",
      "Automatiseerd ...",
      "Kunstmatige Intelligentie ... verschuift in wat wij 'kunstmatig' achten. Vroeger waren brillen al 'heavy tech' ... terwijl dat nu commodity is ...",
      "Met het voorbeeld van Ron. Digitalisering vanuit armoede dus, waarbij je jezelf telkens moet afvragen of digitalisering de gewenste en/of geschikte oplossing biedt of dat het vooral de makkelijkste oplossing is.",
      "Digitalisering zou geen doel moeten zijn, maar een middel. Daarom is praten over digitalisering als los ding een beetje lastig. ",
      "overheid  moet inzien dat innovatie meer is dan tech. En investeren in hoe mensen zich tot elkaar verhouden ",
      "Ik vind dit een lastige, omdat mensen straks vanuit zichzelf hun digital twin autonoom dingen laat doen. Vanuit overheid vind ik mens ertussen, maar de burger is straks niet meer 1 op 1 gekoppeld aan zijn avatar.",
      "Er is ook bij politici veel wensdenken.bv over digitale verkiezingen. We gaan nog wel even door met digitaliseren.",
      "techniek vergroot vrijheidsgranden?",
      "[naam] kun je het ook in chat zetten, dan ligt het vast;-)",
      "techniek vergroot altijd vrijheidsgraden ... alleen al Ctrl+F ...",
      "<img style=\"max-width: 100%\" src=\"./img/Meetup 20 juni/Meetup 20 juni-09.png\">",
      "Goed doen betekent ook durven falen om te leren - dat is een cultuuromslag?",
      "+1",
      "Ja, ja, door standaardisatie (door vrijheidsgraden te beperken) kun je vrijheidsgraden vergroten",
      "het \"doen\"",
      "@[naam] Briljante mislukkingen",
      "Open Data is natuurlijk altijd een goed idee ;-)",
      "Iteratief werken, open werken, etc",
      "Durf te expirementeren. Je leert het meeste van de expirementen die mislukken",
      "praat over wat niet goed gaat",
      ":-)",
      "Doen ipv praten",
      "open source (of is dat té open deur :-D )",
      "Open source ",
      "doen is weten idd;)",
      "Begeleidingsethiek ",
      "Veilige communicatie (ipv email en berichtenbox)",
      "BZK zou de open samenwerking moeten faciliteren en doorvertalen naar kamer.",
      "Maak fouten! En wees er open over. Leer er van",
      "Dilemmalogica",
      "experimenteren eens, maar wel gestructureerder",
      "in de bredere overheid het voorbeeld volgen zoals bij de Corona-app: meer exeprtise in huis halen zodat je sneller kan handelen. Met name bij de uitvoeringsorganisaties.",
      "Sturen op impact niet op resultaat",
      "Practitioners trainen in ethics by design",
      "Open samenwerking op beleid én uitvoering.",
      "Tegendruk creëren tegen economische druk ",
      "Laat mensen fouten maken, gooi ze niet direct op hakblok",
      "Yes [naam]... let's go niet wachten tot 2025 op een EID maar nu beginnen  met bestaande oplossingen, experimenteren, falen en terug.",
      "Applicaties die essentieel zijn voor het functioneren van de democratie centraal aanbieden voor iedereen",
      "Kleine doelen stellen, die halen, track record bouwen, betrouwbaarheid laten zien (kunnen realiseren)",
      "Als het bij een ander kan werken kan het ook bij jou werken, dus denk niet dat het bij jou zo anders is dat het niet kan",
      "Het beeld van digitaliseiring van de overheid als enerzijds  ambtenaren die tech gebruiken of anderzijds technologie die nog wat ambtenaren nodig heeft is een beperkende tweedeling. Het gaat er om  the middle field te zoeken waar 1 en 1 meer dan 2 is (anders ben je in beide opties met een technologiseringstraject bezig,.",
      "Centraal inkopen van software voor kostenbesparing",
      "Het scherm verandert niet mee?",
      "Aanbestedingskaders werkbaar maken.",
      "hear hear",
      ":D",
      "Bij bits of freedom gaan werken?",
      "Grapje :-)",
      "'hoe' we het doen. kader het gesprek wel..",
      "Een 'framework' opzetten waarin overheden eenvoudig (software)ontwikkeling kunnen aanbesteden, waarin kleine leveranciers vertegenwoordig zijn",
      "Hhahaha [naam]...",
      "Hoe = met wie",
      "User research en ontwerpen centraal stellen - opdat iedereen kan meedoen",
      "Erken fouten en wees er open over. Leg uit wat er gebeurd is. Wat er van geleerd is. Hoe we het beter gaan doen.",
      "> Centraal inkopen van software voor kostenbesparing",
      "Maar dat wel gebruiksvriendelijke software en niet de goedkoopste ",
      "veel/alle mensen bij elkaar halen, als de Bell Labs (lees: the idea factory)",
      "Voorbij innovatie denken. Innovatie is veilig.",
      "nerdfluisteraars!",
      "laat zien aan welke onderwerpen BZK mee bezig is, en laat meer mensen mee doen",
      "luister beter naar praktijkbeoefenaars en wat zij nodig hebben",
      "Kleine stappen op enkele schaakborden tegelijk, experimenteren, leren, vallen en voorop lopen",
      "Neem (als overheid) zelf de regie. (Dus niet over de muur met een ‘totaalaanbesteding’ voor een project)",
      "Durf een pad in te slaan. En als het nodig is op je schreden terug te keren.",
      "zorg dat er realtime kan worden meegekeken met wat je nu doet. per dossier",
      "blijf communiceren, niet alleen naar nerds maar naar de samenleving",
      "Eens met [naam]... wat heeft prio, begin en laat de gemeenschap bepalen of het klopt...",
      "Laat mensen eigenaarschap pakken en faciliteer ze met juiste connecties en overheidsverantwoordelijken",
      "Kijk waar de energie zit, wat er al is en dat stimuleren. Niet proberen alles zelf te doen.",
      "Zowel het grotere plaatje neerzetten en helder houden, als de kleine stappen erin definieren, (laten) zetten, en laten zien. ",
      "Bundel communicatie kanalen. Wees daarin eenduidig.",
      "eigen human resource divers laten zijn",
      "alle projecten bij elkaar halen (fysiek)",
      "durf om de opgaves open te beschrijven / noemen: waar wil je naartoe",
      "naast nerdfluisteraars ook de vertalers tussen de mensen waar het om gaat en de mensen die beleid maken én d emensen die moeten ontwikkelen (met hopelijk eigen, flexibele, wendbare partners).",
      "start binnen de opgaven, non-tech en non-data",
      "design thinking aanpak voor IT, altijd",
      "meelopen",
      "Afkijken van grote open source communities / projecten?",
      "Iedere medewerker elke 6 weken praten /meekijken met een eindgebruiker",
      "Geef die mensen i nhet land ook autonomie, dwz dat het systeem ze niet volledig inklemt.",
      "niet starten vanuit tech",
      "Past het land in gaan bij de decentral;isatie  trajecten van dit kabinet of moeten we daarvoor  meer centraliseren?",
      "Ontwerp in het beleid niet de IT-oplossing, geef ruimte voor/aan uitvoering. En inderdaad meelopen, korte lijntjes met de werkvloer, ruimte om te proberen en te verbeteren.",
      "dus mensen zoals jij [naam]: jij kunt vast vertalen. Meer vreemde eenden aannemen!",
      "Kijk naar competenties en ervaring.",
      "Vb is het Indiase eID project (Aadhaar), waar een van de grote succesfactoren de 'human intermediary' was, Op het platteland waren de 'administrators' degene die het tot een succes maakten. Uitleggen, helpen, ondersteunnen, etc.",
      "precies",
      "Diversiteit op de werkvloer van BZK dus ook",
      "eens met [naam]!",
      "@[naam]: klinkt alsof een algoritme de afwijzingsbrief stuurde",
      "Think different :-)",
      "Governance structuren halveren",
      "circle of influence",
      "Alle verantwoordelijkheden nemen waar de VNG dat niet druft.",
      "Minder besturen en meer doen. Experimenteren. ",
      "lef blijven tonen",
      "Wat eerder is gezegd... DOEN",
      "(veel mensen in deze chat kom ik vaker tegen in zulke discussies ;-)",
      "structuur aanbrengen",
      "De ‘past niet in profiel’ komt vaak ook omdat er een inhuurdesk tussenzit die de knock out criteria erg letterlijk neemt. De ‘oh dit voldoet niet aan wat we vroegen maar dit past zó bij wat we nodig hebben’ is lastig in formele inhuur processen te vatten (niet alleen bij overheid)",
      "niet alleen vreemde eenden van NL, maar ook mensen van buiten NL trekken bij de discussies",
      "Vooral blauwe mensen aannemen.... ownee, teveel een hokje ;)",
      "Ecosystemen",
      "Informeel Teambuilding. ",
      "Ik verwacht nu vervolg opdrachten om op delen voor je aan de slag te gaan",
      "Actie en leveren ipv polderen",
      "Deze sessie maar dan fysiek",
      "of hybride",
      "Succes met het uitpluizen van de chat ... (en sorry daarvoor :D )",
      "Idealiter een weekend lang bij een mooi kampvuur.",
      "@[naam], vervang structuur door flow, ritme, richting, tempo…",
      "De crux is om over departementen heen te organiseren. Daar zit ook gelijk de uitdaging gedeelde verantwoordelijkheid is geen verantwoordelijkheid. ",
      "+1",
      "de gelijkwaardigheid, hierarchie-warsheid vasthouden",
      "Niet te veel tegelijk willen.",
      "Overzichtelijke stappen.",
      "<img style=\"max-width: 100%\" src=\"./img/Meetup 20 juni/Meetup 20 juni-10.png\">",
      "Graag gedaan!",
      "in Groningen.",
      "See you @ MCH2022!",
      "Tafels onder leiding van Ed Nijpels.",
      "Limburg ::)",
      "Er gaat niets boven Groningen met BBQ en biertje / Wijntje ;)",
      "reizend circus... een partybus?",
      "Een standje op de parade.",
      "“De overheid komt naar je toe deze zomer”. Met als vroeger de Veronica truck een road show naar locaties in elke provincie.",
      "Betrek ook de consumentenbond!",
      "op locatie(s) gerund door mensen met andere gaven...",
      "Dankjewel",
      "MinAZ/DPC staat regelmatig op de huishoudbeurs.. haak eens aan",
      "Top gedaan!",
      "Top",
      "We werken vanuit vier proeftuinen: Westerkwartier (Groningen!), Nijmegen, Rotterdam en Utrecht. Daar zijn lokaal partijen (en dus de mensen) al betrokken. Mooi om hen te mengen met techneuten/designers/gedrageswetenschappers etc. ",
      "Sateliet sessies die weer 'oprollen' naar centralere niveaus? Hmmm... dat is een nieuwe bureaucratie ...",
      "Hou die passie vast!",
      "Topsessie",
      "Meepraten en op de hoogte blijven van volgende meetups? Volg Ron op LinkedIn of Praat mee via de Code for NL Slack,  het kanaal #hoofdlijnenbeleid-digitalisering - hier meld je je voor de Code for NL Slack https://join.slack.com/t/codefornl/shared_invite/zt-1asu2xxno-7btdw24tDxwGXP1rkDdCqA",
      "ga vooral doorrrrrron",
      "Hartelijk dank voor de openheid nu al!!",
      "Dank aan organisatoren en Ron.",
      "Bedankt! Goede sessie.",
      "Bedankt voor de interessante discussie",
      "Dank!",
      "fijne avond!",
      "Dank!",
      "Super! Heel veel succes en dank voor de mooie sessie. ",
      "Fijne avond allen en dank!"
    ]
  }